{" ": 1, "e": 2, "о": 3, "е": 4, "и": 5, "а": 6, "н": 7, "n": 8, "i": 9, "t": 10, "a": 11, "т": 12, "o": 13, "s": 14, "r": 15, "с": 16, "р": 17, "в": 18, "d": 19, "l": 20, "л": 21, "к": 22, ".": 23, "м": 24, "п": 25, "h": 26, "c": 27, "u": 28, "д": 29, "ы": 30, "m": 31, "p": 32, "g": 33, "у": 34, "y": 35, "я": 36, "з": 37, "f": 38, "б": 39, ",": 40, "ь": 41, "ч": 42, "w": 43, "й": 44, "b": 45, "г": 46, "v": 47, "х": 48, "ц": 49, "ю": 50, "ж": 51, "-": 52, "k": 53, "ш": 54, ":": 55, "щ": 56, "S": 57, "x": 58, "ф": 59, "A": 60, "/": 61, "D": 62, "P": 63, "*": 64, ")": 65, "M": 66, "(": 67, "0": 68, "j": 69, "э": 70, "C": 71, "L": 72, "В": 73, "I": 74, "П": 75, "T": 76, "H": 77, "q": 78, "O": 79, "E": 80, "R": 81, ";": 82, "•": 83, "B": 84, "О": 85, "С": 86, "N": 87, "W": 88, "1": 89, "2": 90, "F": 91, "\n": 92, "М": 93, "К": 94, "<": 95, ">": 96, "Н": 97, "Р": 98, "@": 99, "Т": 100, "5": 101, "G": 102, "U": 103, "З": 104, "И": 105, "У": 106, "Б": 107, "3": 108, "Д": 109, "z": 110, "А": 111, "|": 112, "!": 113, "+": 114, "V": 115, "4": 116, "_": 117, "Q": 118, "Y": 119, "ъ": 120, "7": 121, "J": 122, "6": 123, "8": 124, "9": 125, "`": 126, "K": 127, "Г": 128, "Е": 129, "—": 130, "Я": 131, "ё": 132, "=": 133, "&": 134, "–": 135, "Ч": 136, "Ф": 137, "Л": 138, "·": 139, "\"": 140, "Х": 141, "’": 142, "?": 143, "%": 144, "$": 145, "Ш": 146, "Э": 147, "Ж": 148, "#": 149, "X": 150, "“": 151, "Ц": 152, "Z": 153, "»": 154, "«": 155, "”": 156, "﻿": 157, "'": 158, "~": 159, "\\": 160, "●": 161, "○": 162, "∙": 163, "[": 164, "]": 165, "⦁": 166, "Ю": 167, "": 168, "Й": 169, "€": 170, "…": 171, "Ы": 172, "№": 173, "​": 174, "₽": 175, "£": 176, "Ь": 177, "‘": 178, "→": 179, "ε": 180, "ë": 181, "−": 182, "ï": 183, "《": 184, "》": 185, "Щ": 186, "{": 187, "}": 188, "Λ": 189, "μ": 190, "σ": 191, "ό": 192, "ς": 193, "¯": 194, "🤤": 195, "⁢": 196, "": 197, "^": 198, "ツ": 199, "±": 200, "á": 201, "½": 202, "¼": 203, "©": 204}